/* Info shown cell for TV shows */
"Season %@, Episode %@" = "Sezona %1$@, epizoda %2$@";

/* Info shown cell for TV shows with no episode number */
"Season %@" = "Sezona %@";

/* TV Season header in video details */
"%@, Season %@" = "%@, sezona %@";

/* Shown in table cell for one podcast */
"ONE_EPISODE" = "(1 epizoda)";

/* Data shown in table cells for an item representing multiple audiobooks */
"ONE_BOOK" = "(1 knjiga)";

/* Data shown in table cells for an item representing multiple audiobooks */
"BOOK_COUNT_FORMAT" = "(Br. knjiga: %d)";

"EPISODE_AND_VIDEO_COUNT_FORMAT" = "(Epizoda: %d, 1 video)";
"EPISODE_AND_VIDEOS_COUNT_FORMAT" = "(Epizoda: %d, videa: %d)";

/* Data shown in table cell for an item representing multiple TV shows or Video Podcasts */
"(%d Episodes)" = "(Br. epizoda: %d)";

/* Data shown in table cell for an item representing a group of music video tracks */
"(%d Videos)" = "(Br. videa: %d)";

"ONE_SONG" = "1 pjesma";
"SONGS_COUNT_FORMAT" = "Br. pjesama: %d";

"ALBUM_GRID_PLURAL_ALBUM_PLURAL_SONG" = "Albuma: %d, pjesama: %d";
"ALBUM_GRID_PLURAL_ALBUM_SINGLE_SONG" = "Albuma: %d, pjesama: 1";
"ALBUM_GRID_SINGLE_ALBUM_SINGLE_SONG" = "1 pjesma";
"ALBUM_GRID_SINGLE_ALBUM_PLURAL_SONG" = "Br. pjesama: %d";

"ALBUM_HEADER_SONG_COUNT" = "Br. pjesama: %d";
"ALBUM_HEADER_SONG_COUNT_1" = "1 pjesma";
"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Izdano %@";

/* First %@ is something from ALBUM_HEADER_XXX, second is one of the MINUTES_STRING_MINS_FORMAT items */
"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@.";

"LIBRARY" = "Medijateka";
"MUSIC" = "Glazba";
"NO_MUSIC_TITLE" = "Glazba";
"NO_VIDEOS_TITLE" = "Videozapisi";
"SOURCES" = "Izvori";

/* Header string used to indicate numeric section of a table */
"123" = "123";

/* attached */
"ACCESSORY_CONNECTED" = "Oprema spojena";

/* On-The-Go playlist option to add all albums. */
"Add All Albums" = "Dodaj sve albume";

/* On-The-Go playlist option to add all songs. */
"Add All Songs" = "Dodaj sve pjesme";

/* Explanatory text shown when editing the On-The-Go playlist. */
"Add songs to the On-The-Go playlist." = "Dodaj pjesme u On-The-Go listu.";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Spremi";
"ADD_PLAYLIST_DIALOG_TITLE" = "Nova lista";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Unesite naziv za ovu listu.";
"ADD_PLAYLIST_ROW" = "Dodaj listu…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Naslov";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Dodaj pjesme u “%@”.";
"EDIT_PLAYLIST_RENAME" = "Preimenuj";
"EDIT_PLAYLIST_ADD_SONGS" = "Dodaj pjesme";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Preimenuj listu";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Naslov";

/* No comment provided by engineer. */
"Albums" = "Albumi";

/* list option to view all albums. */
"All Albums" = "Svi albumi";

/* list option to view all songs. */
"All Songs" = "Sve pjesme";

/* No comment provided by engineer. */
"Audible" = "Zvuk";

/* For displaying the current chapter in audiobook cells */
"AUDIO_BOOK_CHAPTER_FORMAT" = "Poglavlje %.02d/%.02d";

/* No comment provided by engineer. */
"Cancel" = "Poništi";

/* No comment provided by engineer. */
"Chapter %d of %d" = "Poglavlje %1$d od %2$d";

"CHAPTER_INDEX_FORMAT" = "Poglavlje %d";

/* No comment provided by engineer. */
"Refresh Playlist" = "Osvježi listu";

"CLEAR" = "Očisti";

/* No comment provided by engineer. */
"Clear Playlist" = "Očisti listu";

/* No comment provided by engineer. */
"Save Playlist" = "Spremi listu";

/* No comment provided by engineer. */
"Delete Playlist" = "Izbriši listu";

/* No comment provided by engineer. */
"content" = "sadržaj";

/* No comment provided by engineer. */
"INVALID_RENTAL" = "Nevažeće";

/* No comment provided by engineer. */
"Delete" = "Izbriši";

/* No comment provided by engineer. */
"DELETE_VIDEO_PROMPT" = "Želite li izbrisati \U201c%@\U201d zbog prostora?";

/* No comment provided by engineer. */
"Done" = "OK";

/* No comment provided by engineer. */
"Edit" = "Uredi";

/* No comment provided by engineer. */
"Save" = "Spremi";

/* Info shown cell for TV shows */
"Episode %@" = "Epizoda %@";

"GENIUS_MIX_BASED_ON_PREFIX" = "Bazirano na glazbi od:";
"GENIUS_MIX_BASED_ON_FORMAT" = "%@ i ostalo";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_COMMA_FORMAT" = "%@, ";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_NO_COMMA_FORMAT" = "%@";

/* No comment provided by engineer. */
"GENIUS_MIX_AND_OTHERS" = " i ostali";

"GENIUS_MIX_DOWNLOAD_OFFLINE_TITLE" = "Genius miks";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_ALL_FORMAT" = "Spojite se na Wi-Fi ili podatkovnu mrežu kako biste preuzeli “%@”.";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_WIFI_FORMAT" = "Spojite se na Wi-Fi mrežu kako biste preuzeli “%@”.";

/* No comment provided by engineer. */
"iTunes U" = "iTunes U";

/* No comment provided by engineer. */
"KEEP_VIDEO_ALERT_POPUP_OPTION" = "Zadrži";

/* No comment provided by engineer. */
"LISTING_COUNT_ALBUMS_FORMAT" = "%d albuma";

/* No comment provided by engineer. */
"LISTING_COUNT_ARTISTS_FORMAT" = "%d izvođača";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIBLEBOOKS_FORMAT" = "Br. audio knjiga: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIOBOOKS_FORMAT" = "Br. audio knjiga: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPILATIONS_FORMAT" = "Br. kompilacija: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPOSERS_FORMAT" = "Br. skladatelja: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "Br. stavki: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "Br. zapisa: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_GENRES_FORMAT" = "Br. žanrova: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_PLAYLISTS_FORMAT" = "Br. lista: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCAST_ITEMS_FORMAT" = "Br. epizoda: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCASTS_FORMAT" = "Br. podcasta: %d";

/* No comment provided by engineer. */
"LISTING_COUNT_SONGS_FORMAT" = "Br. pjesama: %d";

/* Bottom of the songs list during a sync. */
"SYNCING_COUNT_SONGS_FORMAT" = "Preuzimanje %d od %d…";

/* No comment provided by engineer. */
"LISTING_COUNT_VOICE_MEMOS_FORMAT" = "Br. snimaka: %d";

/* No comment provided by engineer */
"LOADING_GENIUS" = "Učitavanje…";

/* No comment provided by engineer */
"LOADING_LYRICS" = "Učitavanje riječi…";

/* No comment provided by engineer. */
"More" = "Još";

/* Section header title in the Videos list */
"Movies" = "Filmovi";

/* Section header title in the Videos list */
"Movie Rentals" = "Unajmljeni filmovi";

/* Section header title in the Videos list */
"Music Videos" = "Glazbeni spotovi";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Audiobooks" = "Bez audio knjiga";

/* Generic no content message */
"No Content" = "Bez sadržaja";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Music" = "Bez glazbe";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Podcasts" = "Nema podcasta";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Videos" = "Bez videa";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ALBUMS" = "Albumi";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ARTISTS" = "Izvođači";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_AUDIOBOOKS" = "Audioknjige";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPILATIONS" = "Kompilacije";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPOSERS" = "Skladatelji";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_GENRES" = "Žanrovi";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS" = "Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS_MIXES" = "Genius miksevi";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MORE" = "Još";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Liste";

/* To provide a custom back button title, customize this value */
"SHORT_NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Liste";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PODCASTS" = "Podcasti";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SONGS" = "Pjesme";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEOS" = "Videozapisi";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MOVIES" = "Filmovi";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_RENTALS" = "Unajmljeno";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_TV_SHOWS" = "TV emisije";

/* The title of the 'iTunes U' tab in the video app. */
"NO_CONTEXT_NAVTITLE_VIDEO_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PODCASTS" = "Podcasti";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MUSIC_VIDEOS" = "Glazbeni spotovi";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_INFO" = "Info";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_CHAPTERS" = "Poglavlja";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_EPISODES" = "Epizode";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PLAY_MOVIE" = "Reproduciraj film";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SHARED" = "Dijeljeno";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On-The-Go" = "On-The-Go";

/* No comment provided by engineer. */
"PART_X_OF_Y_FORMAT" = "Dio %d od %d";

/* No comment provided by engineer. */
"Playlists" = "Liste";

/* Section header title in the Videos list */
"Podcasts" = "Podcasti";

/* Shuffle option shown in song lists */
"Shuffle" = "Sluč. slijed";

/* No comment provided by engineer. */
"Songs" = "Pjesme";

/* iTunes Movie Store */
"MOVIE_STORE" = "Trgovina";

/* iTunes Music Store */
"MUSIC_STORE" = "Trgovina";

/* No comment provided by engineer. */
"Syncing" = "Sinkroniziranje";

/* Section header title in the Videos list */
"TV Shows" = "TV emisije";

/* No comment provided by engineer. */
"Unknown" = "Nepoznato";
"UNKNOWN_ARTIST" = "Nepoznat izvođač";
"UNKNOWN_ALBUM" = "Nepoznat album";

/* No comment provided by engineer. */
"You can download podcasts from iTunes." = "Podcaste možete preuzeti iz trgovine iTunes Store";
"You can download iTunes U content from iTunes." = "iTunes U sadržaj možete preuzeti iz trgovine\niTunes Store";
"You can download audiobooks from iTunes." = "Audio knjige možete preuzeti iz trgovine iTunes Store";
"You can download music from iTunes." = "Glazbu možete preuzeti iz trgovine iTunes Store";
"You can download videos from iTunes." = "Videozapise možete preuzeti iz trgovine iTunes Store";

"NOW_PLAYING" = "Sad svira:";

/* Now playing button title.  Our implementation depends on using "Now\nPlaying" for English.  Do not change it without filing a Radar against PEP Music Player to update the corresponding code in +[NowPlayingNavigationButton _localizedTextLabel].  In other languages, use a single space to get an empty button, or any text you actually want drawn.  \n can be used to control wrapping.  NOW_PLAYING_BUTTON_LABEL_FONT_SIZE can be used to help fit the text. */
"NOW_PLAYING_BUTTON_LABEL" = "Sad
svira";

/* Use -1 to indicate 'use the default'.  Use something other than -1 if you label is having a hard time fitting your label... Minimum is 8.0 */
"NOW_PLAYING_BUTTON_LABEL_FONT_SIZE" = "-1";

/* Title in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_TITLE" = "Unajmljeni film uskoro istječe";

/* Message in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Film uskoro istječe. Ako ga prestanete gledati nakon isteka, morate ga ponovo iznajmiti.";

/* Message in alert when a user tries to delete a rented movie */
"RENTAL_DELETE_CONFIRMATION_FORMAT" = "Sigurno želite izbrisati “%@”? Ako obrišete ovaj unajmljeni film, trebat ćete ga ponovno unajmiti za naknadno gledanje.";

/* Title in alert when a user tries to delete something */
"DELETE_CONFIRM_TITLE_FORMAT" = "Sigurno želite izbrisati “%@”?";

/* Title in alert when a user tries to delete an OTA purchase */
"DELETE_OTA_CONFIRM_TITLE_FORMAT" = "“%@” nije preneseno u iTunes.  Ako obrišete stavku, trebat ćete je ponovno kupiti.";

/* Title in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Želite li gledati ovaj unajmljeni film?";

/* Title in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_TITLE" = "Unajmljena TV emisija uskoro istječe";

/* Message in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Ova TV emisija uskoro istječe. Ako je prestanete gledati nakon isteka, morat ćete je ponovno unajmiti.";

/* Message in alert when a user tries to delete a rented TV show */
"TV_RENTAL_DELETE_CONFIRMATION_FORMAT" = "Sigurno želite obrisati “%@”? Ako obrišete ovu unajmljenu TV emisiju, trebat ćete je ponovno unajmiti kako biste je mogli gledati.";

/* Title in alert when asking user if they really want to play a TV show rental for the first time. */
"PLAY_RENTAL_TV_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Želite li reproducirati ovu unajmljenu TV emisiju?";

/* Message in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAYS" = "Istječe %d dana nakon početka gledanja.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAY" = "Istječe %d dan nakon početka gledanja.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOURS" = "Istječe %d h nakon početka gledanja.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOUR" = "Istječe %d sat nakon početka gledanja.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTES" = "Istječe %d min nakon početka gledanja.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTE" = "Istječe %d min nakon početka gledanja.";

/* No comment provided by engineer. */
"GET_MORE_PODCASTS" = "Učitaj još epizoda…";

/* No comment provided by engineer. */
"GET_MORE_SONGS_LIKE_THIS" = "Prikaz Genius preporuka…";

"GET_MORE_TV_EPISODES" = "Učitaj još epizoda…";

/* Title of search results screen */
"SEARCH_RESULTS_TITLE" = "Rezultati pretrage";

/* Label for song in search results */
"SEARCH_RESULT_KIND_SONG" = "Pjesma";

/* Label for artist in search results */
"SEARCH_RESULT_KIND_ARTIST" = "Izvođač";

/* Label for album in search results */
"SEARCH_RESULT_KIND_ALBUM" = "Album";

/* Label for playlist in search results */
"SEARCH_RESULT_KIND_PLAYLIST" = "Lista";

/* Label for audiobook in search results */
"SEARCH_RESULT_KIND_AUDIOBOOK" = "Audio knjiga";

/* Label for music video in search results */
"SEARCH_RESULT_KIND_MUSIC_VIDEO" = "Glazbeni spot";

/* Label for TV show in search results */
"SEARCH_RESULT_KIND_TV_SHOW" = "TV emisija";

/* Label for podcast in search results */
"SEARCH_RESULT_KIND_PODCAST" = "Podcast";

/* Label for movie in search results */
"SEARCH_RESULT_KIND_MOVIE" = "Film";

/* Search bar placeholder */
"SEARCH_BAR_PLACEHOLDER" = "Traži";

"SEARCH_RESULTS_ONE_RESULT" = "1 rezultat";
"SEARCH_RESULTS_RESULTS_FORMAT" = "%d rezultata";

/* Section headers in the grouped search result view */
"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Izvođači (%@ rezultata)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Izvođač (%@ rezultat)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Albumi (%@ rezultata)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Album (%@ rezultat)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Lista (%@ rezultat)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Liste (%@ rezultata)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Pjesma (%@ rezultat)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Pjesme (%@ rezultata)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOKS" = "Audio knjige (%@ rezultata)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOK" = "Audio knjiga (%@ rezultat)";
"SEARCH_RESULT_SECTION_TITLE_PODCASTS" = "Podcast epizode (%@ rezultata)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST" = "Podcast epizoda (%@ rezultat)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES_PLURAL" = "Podcasti (%@ rezultata)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES" = "Podcast (%@ rezultat)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEOS" = "Glazbeni spotovi (%@ rezultata)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEO" = "Glazbeni spot (%@ rezultat)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODES" = "TV epizode (%@ rezultata)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODE" = "TV epizoda (%@ rezultata)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOWS" = "TV emisije (%@ rezultata)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOW" = "TV emisija (%@ rezultata)";
"SEARCH_RESULT_SECTION_TITLE_MOVIES" = "Filmovi (%@ rezultata)";
"SEARCH_RESULT_SECTION_TITLE_MOVIE" = "Film (%@ rezultat)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Žanrovi (%@ rezultata)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Žanr (%@ rezultat)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSERS" = "Skladatelji (%@ rezultata)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSER" = "Skladatelj (%@ rezultat)";

"CONTINUE_SEARCHING_IN_ITUNES_STORE" = "Nastavi pretragu u trgovini…";

"PODCAST_LINK_EMAIL_FORMAT" = "Provjeri ovaj podcast na iTunes:<br/><br/><a href=\"%@\">%@</a>";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Podesite Mail račun za slanje podcasta.";

/* Wildcat Videos app info screen*/
"SUMMARY_HEADER" = "Sažetak";
"DESCRIPTION_HEADER" = "Opis";

"ACTOR_HEADER_SINGULAR" = "Glumac";
"ACTOR_HEADER_PLURAL" = "Glumci";

"DIRECTOR_HEADER_SINGULAR" = "Redatelj";
"DIRECTOR_HEADER_PLURAL" = "Redatelji";

"PRODUCER_HEADER_SINGULAR" = "Producent";
"PRODUCER_HEADER_PLURAL" = "Producenti";

"SCREENWRITER_HEADER_SINGULAR" = "Scenarist";
"SCREENWRITER_HEADER_PLURAL" = "Scenaristi";

"ARTIST_LIST_SINGLE_ALBUM_SINGLE_SONG_FORMAT" = "%d album, %d pjesma";
"ARTIST_LIST_SINGLE_ALBUM_PLURAL_SONG_FORMAT" = "%d album, %d pjesama";
"ARTIST_LIST_PLURAL_ALBUM_PLURAL_SONG_FORMAT" = "Albuma: %d, pjesama: %d";

"NO_METADATA_RELEASED_HEADER" = "Izdano";
"NO_METADATA_LENGTH_HEADER" = "Trajanje";
"NO_METADATA_SIZE_HEADER" = "Veličina";
"NO_METADATA_COPYRIGHT_HEADER" = "Autorsko pravo";
"NO_METADATA_DIMENSIONS_HEADER" = "Dimenzije";
"NO_METADATA_CODECS_HEADER" = "Kodeci";

/* Wildcat Music Videos info screen */
"RELEASED_HEADER" = "Izdano";
"LENGTH_HEADER" = "Trajanje";
"SIZE_HEADER" = "Veličina";
"COPYRIGHT_HEADER" = "Autorsko pravo";
"FROM_THE_ALBUM_HEADER" = "S albuma (dostupno na iTunes)";
"ITUNES_LINK" = "iTunes";
"DIMENSIONS_HEADER" = "Dimenzije";
"CODECS_HEADER" = "Kodeci";

"RELEASE_DATE_UNKNOWN" = "Nepoznato";
"DURATION_UNKNOWN" = "Nepoznato";
"DIRECTORS_UNKNOWN" = "Nepoznato";

"ALBUM_UNKNOWN" = "Nepoznat album";
"ALBUM_SONGS_COUNT_SINGULAR" = "1 pjesma";
"ALBUM_SONGS_COUNT_PLURAL" = "Br. pjesama: %u";

"CREATE_GENIUS_PLAYLIST" = "Odaberite pjesmu za izradu Genius liste.";
"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Dodaj pjesme u %@ listu.";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Izdano %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 pjesma";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "Br. pjesama: %u";
"ALBUM_INFO_TIME_SINGULAR" = "1 min";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u min";

/* Wildcat other */
"DOWNLOAD_VIDEOS_FROM_ITUNES" = "Videozapise možete preuzeti s iTunes.";
"GENIUS_PLAYLIST" = "Genius lista";
"DELETE_VIDEO_ALERT" = "Izbrisati video?";

"PLAYLIST_DELETE_ALERT_TITLE" = "Izbriši “%@”";
"PLAYLIST_DELETE_ALERT_BODY" = "Ako obrišete “%@”, ta stavka će se ukloniti i s vašeg računala prilikom sljedeće sinkronizacije.";

"EPISODE_DESCRIPTION_MORE" = "Još";

"NO_RESULTS" = "Bez rezultata";

"PLAY_ALL_SONGS" = "Reproduciraj sve pjesme";

"Genius" = "Genius";
/* Explanatory text shown on the picker when creating a genius playlist. */
"PICK_GENIUS_PLAYLIST_SEED_PROMPT" = "Odaberite pjesmu za izradu Genius liste.";
"GENIUS_CREATE_NEW_BUTTON_TITLE" = "Novo";
"GENIUS_REFRESH_BUTTON_TITLE" = "Osvježi";

/* Placeholder for unknown time duration */
"UNKNOWN_DURATION" = "--:--";

"SHARED_SECTION_TITLE" = "Dijeljene medijateke";
"SHARED_LIBRARY_PASSWORD_ALERT_BODY_FORMAT" = "Medijateka “%@” zahtijeva lozinku.";
"SHARED_LIBRARY_PASSWORD_ALERT_PLACEHOLDER" = "Lozinka";
"SHARED_LIBRARY_UNABLE_TO_CONNECT_FORMAT" = "Spajanje na “%@” nije uspjelo.";

"RENTAL_EXPIRED_FORMAT" = "Isteklo je vrijeme najma za “%@”";
"RENTAL_WARNING_DAYS_FORMAT" = "Preostalo vam je %1$@ dana za gledanje “%2$@”, a zatim će se izbrisati";
"RENTAL_WARNING_DAY_FORMAT" = "Preostao vam je %1$@ dan za gledanje “%2$@”, a zatim će se izbrisati";
"RENTAL_WARNING_HOURS_FORMAT" = "Preostalo vam je %1$@ h za gledanje “%2$@”, a zatim će se izbrisati";
"RENTAL_WARNING_HOUR_FORMAT" = "Preostao vam je %1$@ h za gledanje “%2$@”, a zatim će se izbrisati";
"RENTAL_WARNING_MINUTES_FORMAT" = "Preostalo vam je %1$@ min za gledanje “%2$@”, a zatim će se izbrisati";
"RENTAL_WARNING_MINUTE_FORMAT" = "Preostala vam je %1$@ min za gledanje “%2$@”, a zatim će se izbrisati";

"HOME_SHARING_SPLASH_LABEL" = "Dijeljenje unutar doma";
"HOME_SHARING_ACCOUNT_FIELD_NAME" = "Apple ID";
"HOME_SHARING_ACCOUNT_PLACEHOLDER" = "primjer@me.com";
"HOME_SHARING_PASSWORD_FIELD_NAME" = "Lozinka";
"HOME_SHARING_PASSWORD_PLACEHOLDER" = "Potrebno";
"HOME_SHARING_FOOTER_LABEL" = "Za uporabu dijeljenja unutar doma potreban je Apple ID.";
"HOME_SHARING_ERROR_TITLE" = "Dijeljenje unutar doma ne može se uključiti";
"HOME_SHARING_CANNOT_CONNECT_TITLE" = "Spajanje na medijateku nije moguće";
"HOME_SHARING_VERSION_NOT_SUPPORTED" = "Dijeljenje unutar doma zahtijeva iTunes 10.2 ili noviji.";

"SHARED_MODAL_SHEET_DEVICE_LIBRARY" = "Moj iPad";
"SHARED_DEVICE_LIBRARY_FORMAT" = "Moj %@";

"DOWNLOAD_ALL_BUTTON_TITLE" = "Preuzmi sve";
"SHOW_COMPLETE_ALBUM" = "Prikaži cijeli album…";
"HIDE_COMPLETE_ALBUM" = "Sakrij cijeli album";
"COMPLETE_MY_ALBUM_FOR_AMOUNT_LABEL" = "Dovrši moj album %@";
"COMPLETE_THIS_ALBUM_BUTTON_LABEL" = "Dovrši ovaj album";
"HD_OFFER_VARIANT_SEGMENT_TITLE" = "HD";
"SD_OFFER_VARIANT_SEGMENT_TITLE" = "SD";
"BUY_ALBUM_FOR_AMOUNT_LABEL" = "Kupi album: %@";
"REGULAR_ALBUM_PRICE_LABEL" = "Regularna cijena %@";
"SHOW_COMPLETE_SEASON" = "Prikaži cijelu sezonu";
"HIDE_COMPLETE_SEASON" = "Sakrij cijelu sezonu";
"SINGLE_EPISODE_AVAILABLE_LABEL" = "Još epizoda (%d)…";
"SINGLE_EPISODE_AVAILABLE_LABEL_LONG" = "Na iTunes ima još dostupnih epizoda (%d)";
"MULTIPLE_EPISODES_AVAILABLE_LABEL" = "Još epizoda (%d)…";
"MULTIPLE_EPISODES_AVAILABLE_LABEL_LONG" = "Na iTunes ima još dostupnih epizoda (%d)";
"COMPLETE_MY_SEASON_FOR_AMOUNT_LABEL" = "Dovrši moju sezonu %@";
"COMPLETE_MY_SEASON_NO_AMOUNT_LABEL" = "Dovrši moju sezonu";
"COMPLETE_MY_SEASON_PASS_NO_AMOUNT_LABEL" = "Dovrši moju sezonsku propusnicu";
"BUY_SEASON_FOR_AMOUNT_LABEL" = "Kupi sezonu %@";
"BUY_SEASON_NO_AMOUNT_LABEL" = "Kupi sezonu";
"BUY_SEASON_PASS_NO_AMOUNT_LABEL" = "Kupi sezonsku propusnicu";

"EXIT_STORE_BUTTON_TITLE" = "Medijateka";

/* Alert title/message to inform the user that Podcasts can be downloaded using the Podcasts app */
"PODCASTS_DOWNLOAD_ALERT_TITLE" = "Podcasti su premješteni";
"PODCASTS_DOWNLOAD_ALERT_MESSAGE" = "Možete preuzeti nove epizode koristeći aplikaciju Podcasti.";
